/*MESSAGES*/
"FieldCreate"		="Creazione dei campi";
"ObjCreate"			="Creazione degli oggetti";
"OpenErr"			="Errore all'apertura del documento";
"GridErr"			="Errata configurazione della Griglia di importazione";
"FieldCreateErr"	="Errore durante la creazione dei campi";
"ObjCreateErr"		="Errore durante la creazione degli oggetti";
"ExplErr"			="Consulta il documento log per avere maggiori informazioni";
"IGridNotFoundErr"	="Estensione Griglia di importazione introvabile";
"IGridNotFoundExpl"	="Questa estensione permette di specificare in quale Tipo devono essere importati i dati.";
"GeomNotFoundErr"	="Nessun campo geometria";

"GlobalErr"         ="Si è verificato un errore durante la compilazione";
"GlobalExpl"        ="%d tipi respinto\n%d oggetti respinto\n%d errore di riempimento";

/*ERRORS*/
